Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — Mit {#apa#} fortgehen, weichen, schwinden, — von (Abl.). {#˚gata#} — 1〉 fortgegangen, gewichen, geschwunden, abgekommen von (Abl. oder im Comp. vorangehend). — 2〉 *gestorben. — Mit {#vyapa#} fortgehen, weichen, schwinden. {#˚gata#} fortgegangen, gewichen, geschwunden, verstrichen, gewichen von (Abl.). — Mit {#api#} und Acc. — 1〉 eingehen —, eintreten in, hingehen zu, betreten (einen Weg) ṚV. 10,2,3 (mit vorangehendem {#A#}). eingehen in, so v. a. sich auflösen in ŚAṂK. zu BĀDAR. 2,1,9. — 2〉 gelangen zu, theilhaftig werden. — Mit {#aBi#} — 1〉 herbei-, herankommen, sich nähern, treten zu, kommen —, gehen zu oder nach; mit Acc. {#˚gata#} — a〉 gekommen zu (Dat.), mit einer Bitte herangetreten. — b〉 zu dem man gekommen ist, besucht. — 2〉 heimkehren GAUT. — 3〉 Jmd (Acc.) folgen, nachgehen. — 4〉 Jmd (Acc.) finden, antreffen. — 5〉 fleischlich beiwohnen (von beiden Geschlechtern), mit Acc. Spr. 7842. — 6〉 sich machen an, sich hingeben. {#cintAm#} MBH. 9,42,10. — 7〉 erlangen, erwerben, theilhaftig werden. {#nidrAmaBigataH#} so v. a. eingeschlafen. — 8〉 mit {#ma/nasA, meDa/yA#} oder {#hf/dayena#} erfassen, begreifen. — Caus. lernen, studiren. — Mit {#samaBi#} — 1〉 herankommen. — 2〉 sich fleischlich verbinden mit (Instr.). — Mit {#aram#} gewärtig sein, erscheinen, sich darbieten; mit Dat. — Mit {#ava#} — 1〉 herabkommen zu (Acc. oder Loc.). — 2〉 her-, hinkommen zu, besuchen, sich begeben in, gerathen unter; mit Acc. — 3〉 erlangen. — 4〉 zu Etwas gelangen, reich oder mächtig werden TS. 6,6,5,3. 4. — 5〉 gehen an, unternehmen. — 6〉 auf Etwas kommen, — verfallen, in Erfahrung bringen, erfahren von (Abl. 323,28), bemerken, erkennen, errathen, verstehen, sich von Etwas überzeugen, überzeugt —, der Meinung sein, wissen ({#avagacCant#} wissentlich 107,29). {#avagata#} mit act. und pass. Bed. — 7〉 erkennen für, halten, ansehen, wissen dass; mit zwei Acc. {#na taTAsmi yaTA mAmavagacCasi#} so v. a. ich bin nicht so, wie du glaubst. {#avagata#} mit act. Bed. — 8〉 {#avagata#} Ind. St. 10,318 fehlerhaft für {#apagata#}. — Caus. — 1〉 herbeischaffen, verschaffen. — 2〉 erfahren lassen, kennen lehren. — Mit {#aDyava#}, {#˚gata#} Ind. St. 10,318 fehlerhaft für {#vyapagata#}; vgl. Comm. zu SŪRYAS. 7,20,b. 21,a. — Mit {#pratyava#} genau kennen. — Mit {#vyava#} [Page2-153-b] Med. sich trennen. — Mit {#samava#} vollständig kennen lernen. — Mit {#A#} — 1〉 herbeikommen, sich einstellen, kommen, — von (<ab>Abl.</ab>), — zu, in oder nach, treten an oder zu; mit Acc. oder Loc. {#iha#} 78,20. {#atra#} 151,19. Mit nachfolgendem {#acCa#} ṚV. 7,18,4. — 2〉 wiederkommen, zurückkehren. Gewöhnlich mit {#pu/nar#} 21,27. 29,25. — 3〉 zusammenkommen mit (Instr.) MBH. 3,68,34. — 4〉 erreichen, treffen, zu Theil werden. {#adfzwaM BayaM tvAmAgamizyati#} 39,1. Mit vorangehendem {#acCA#} ṚV. 8,929. — 5〉 in einen Zustand eingehen, — gerathen, sich hingeben. — Partic. {#a/gata#} (s. auch bes.) — 1〉 mit act. Bed. — a〉 herbeigekommen, gekommen (auch von der Zeit), — in oder zu (Acc., Loc. oder im Comp. vorangehend). Auch in Comp. mit dem Orte woher. — b〉 zur Welt gekommen Spr. 6533. — c〉 zurückgekommen, wiedergekehrt. Gewöhnlich mit {#punar#}. — d〉 am Ende eines Comp. angekommen, so v. a. angestossen. — e〉 kommend —, stammend von (Abl.). — f〉 zugekommen, zugefallen. {#mAmAgataM tasya tadvacaH#} so v. a. jenes Wort von ihm ist jetzt an mir in Erfüllung gegangen. — g〉 zugetragen, sich eingestellt habend. — h〉 gerathen in, theilhaftig geworden; mit Acc. — i〉 durch Berechnung herausgekommen, berechnet. — 2〉 mit pass. Bed. durchlaufen (Weg). — Caus. — 1〉 herbeikommen lassen, herbeiführen. — 2〉 *in der Erzählung herbeikommen lassen, Jmds Ankunft erzählen. — 3〉 Kunde von Etwas (Acc.) erhalten, — sich verschaffen GOBH. 1,5,12. (Med.). CARAKA. 1,8. — 4〉 Etwas (Acc.) von Jmd (Abl.) lernen 222,10. RAGH. 10,72. Spr. 4213. {#Agamita#} in Comp. mit dem Lehrer. — 5〉 Med. die Zeit kommen lassen, abwarten, sich gedulden. — Desid. zu kommen wünschen nach (Acc.). — Intens. ({#AganIganti#}) wiederholt sich nähern, mit Acc. — Mit {#aDyA#} 235,1. 2. stossen auf, auffinden. — Mit {#anvA#} hinter Jmd her kommen an einen Ort, nachfolgen, entlang gehen; mit Acc. {#anvAgata#} mit act. und pass. Bed. Vgl. {#a/nanvAgata#}. — Desid. ({#˚jigAMsati#}) nachzufolgen beabsichtigen, mit Acc. — Mit {#samanvA#}, {#˚gata#} (buddh.) begleitet von, versehen mit (instr. oder im Comp. vorangehend) LALIT. 10,10. 15,6. 184,6. KĀRAṆḌ. 41,24. 52,17. — Mit {#aByA#} — 1〉 herbeikommen, kommen —, treten zu, besuchen. {#˚gata#} herbeigekommen, gekommen (auch von der Zeit), — zu oder nach (Acc.) {#pozaRAByAgata#} gekommen um sich zu mästen MBH. 13,71,31. {#kramAt#} so v. a. ererbt. — 2〉 in einen Zustand —, in ein Verhältniss gerathen. — Mit {#samaByA#} convenire PRASANNAR. 14,3. herbeikommen. Mit {#punar#} zurückkehren. — Mit {#avA#} unternehmen, [Page2-153-c] anstellen ṚV. 3,31,14. — Mit {#samudA#}, {#˚gata#} am Ende eines Comp. etwa hervorragend in. — Mit {#upA#} — 1〉 herbeikommen, hinzutreten, kommen zu oder nach (Acc. oder Loc.). {#˚gata#} herbeigekommen, gekommen (auch von einer Zeit 116,7), — um sich unter Jmds Schutz zu stellen. — 2〉 zurückkehren. — 3〉 gehen an, sich hingeben. — 4〉 in einen Zustand treten, in ein Verhältniss treten, gerathen in. — 5〉 sich einstellen, zufallen, zu Theil werden. — Mit {#aByupA#}, {#˚gata#} gekommen zu oder in. {#vyasanAya#} so v. a. Unglück verheissend genaht (Schicksal) R. GORR. 2,20,9. — Mit {#paryupA#}, {#˚gata#} Pl. um Jmd herum stehend. — Mit {#samupA#} — 1〉 herbeikommen, kommen zu oder nach, treten zu; mit Acc. {#˚gata#} herbeigekommen, gekommen (auch von der Zeit), gekommen zu oder nach. — 2〉 treffen, erreichen. {#˚gata#} mit act. Bed. — 3〉 in einen Zustand —, in ein Verhältniss treten, gerathen in. — Mit {#nyA#} herabkommen zu. — Mit {#pratinyA#} zu rückkehren. — Mit {#paryA#} einen Umgang halten. — {#paryA/gata#} — 1〉 den Kreislauf vollendet habend, abgelaufen. — 2〉 inveteratus MBH. 5,48,89. — 3〉 wieder inʼs Leben gekommen. — 4〉 umstrickt —, in der Gewalt stehend von (im Comp. vorangehend). — Mit {#pratyA#} — 1〉 zurück-, wiederkehren, — von (Abl. 291,15), — zu (Acc.). — 2〉 wieder zu sich selbst kommen, seine Besinnung wiedererlangen. — Mit {#saMpratyA#} zurückkehren. — Mit {#samA#}
ru: — С {#apa#} уходить, отступать, исчезать — от (Abl.). {#˚gata#} — 1〉 ушедший, отступивший, исчезнувший, отставший от (Abl. или предшествующее в Comp.). — 2〉 *умерший. — С {#vyapa#} уходить, отступать, исчезать. {#˚gata#} ушедший, отступивший, исчезнувший, истёкший, отступивший от (Abl.). — С {#api#} и Acc. — 1〉 входить —, вступать в, направляться к, вступать на (путь) ṚV. 10,2,3 (с предшествующим {#A#}). входить в, так v. a. растворяться в ŚAṂK. zu BĀDAR. 2,1,9. — 2〉 достигать, становиться причастным. — С {#aBi#} — 1〉 приходить, приближаться, подступать, подходить к, идти — к или в направлении; с Acc. {#˚gata#} — a〉 пришедший к (Dat.), обратившийся с просьбой. — b〉 к кому пришли, посещённый. — 2〉 возвращаться домой GAUT. — 3〉 следовать —, идти вслед за кем-л. (Acc.). — 4〉 находить —, заставать кого-л. (Acc.). — 5〉 иметь плотскую связь (о обоих полах), с Acc. Spr. 7842. — 6〉 приниматься за, предаваться. {#cintAm#} MBH. 9,42,10. — 7〉 обретать, приобретать, становиться причастным. {#nidrAmaBigataH#} так v. a. уснувший. — 8〉 с {#ma/nasA, meDa/yA#} или {#hf/dayena#} постигать, понимать. — Caus. учиться, изучать. — С {#samaBi#} — 1〉 приближаться. — 2〉 вступать в плотскую связь с (Instr.). — С {#aram#} ожидаться, являться, представляться; с Dat. — С {#ava#} — 1〉 нисходить к (Acc. или Loc.). — 2〉 приходить —, направляться к, посещать, отправляться в, попадать под; с Acc. — 3〉 обретать. — 4〉 достигать чего-л., становиться богатым или могущественным TS. 6,6,5,3. 4. — 5〉 приступать к, предпринимать. — 6〉 доходить до чего-л., — приходить к, узнавать, разузнавать о (Abl. 323,28), замечать, распознавать, угадывать, понимать, убеждаться в чём-л., быть убеждённым —, быть того мнения, знать ({#avagacCant#} сознательно 107,29). {#avagata#} с act. и pass. Bed. — 7〉 признавать за, считать, полагать, знать, что; с двумя Acc. {#na taTAsmi yaTA mAmavagacCasi#} так v. a. я не таков, как ты полагаешь. {#avagata#} с act. Bed. — 8〉 {#avagata#} Ind. St. 10,318 ошибочно вместо {#apagata#}. — Caus. — 1〉 доставлять, добывать. — 2〉 давать узнать, учить познанию. — С {#aDyava#}, {#˚gata#} Ind. St. 10,318 ошибочно вместо {#vyapagata#}; vgl. Comm. zu SŪRYAS. 7,20,b. 21,a. — С {#pratyava#} точно знать. — С {#vyava#} [Page2-153-b] Med. расставаться. — С {#samava#} полностью познать. — С {#A#} — 1〉 приходить, являться, приходить — от (<ab>Abl.</ab>), — к, в или в направлении, вступать в или подступать к; с Acc. или Loc. {#iha#} 78,20. {#atra#} 151,19. С последующим {#acCa#} ṚV. 7,18,4. — 2〉 приходить снова, возвращаться. Обычно с {#pu/nar#} 21,27. 29,25. — 3〉 сходиться с (Instr.) MBH. 3,68,34. — 4〉 достигать, попадать, доставаться в удел. {#adfzwaM BayaM tvAmAgamizyati#} 39,1. С предшествующим {#acCA#} ṚV. 8,929. — 5〉 входить в некое состояние —, впадать в него, предаваться ему. — Partic. {#a/gata#} (s. также bes.) — 1〉 с act. Bed. — a〉 пришедший (также о времени), — в или к (Acc., Loc. или предшествующее в Comp.). Также в Comp. с местом откуда. — b〉 родившийся на свет Spr. 6533. — c〉 вернувшийся, возвратившийся. Обычно с {#punar#}. — d〉 достигший конца Comp., так v. a. примкнувший. — e〉 происходящий —, ведущий начало от (Abl.). — f〉 доставшийся, выпавший на долю. {#mAmAgataM tasya tadvacaH#} так v. a. то его слово теперь на мне исполнилось. — g〉 случившийся, наступивший. — h〉 попавший в, ставший причастным; с Acc. — i〉 вычисленный, полученный расчётом. — 2〉 с pass. Bed. пройденный (путь). — Caus. — 1〉 заставлять прийти, приводить. — 2〉 *вводить в рассказ, повествовать о чьём-л. прибытии. — 3〉 получать —, добывать себе весть о чём-л. (Acc.) GOBH. 1,5,12. (Med.). CARAKA. 1,8. — 4〉 учиться чему-л. (Acc.) у кого-л. (Abl.) 222,10. RAGH. 10,72. Spr. 4213. {#Agamita#} в Comp. с учителем. — 5〉 Med. дать времени прийти, выжидать, терпеливо ждать. — Desid. желать прихода к (Acc.). — Intens. ({#AganIganti#}) неоднократно приближаться, с Acc. — С {#aDyA#} 235,1. 2. наталкиваться на, обнаруживать. — С {#anvA#} приходить куда-л. вслед за кем-л., следовать, идти вдоль; с Acc. {#anvAgata#} с act. и pass. Bed. Vgl. {#a/nanvAgata#}. — Desid. ({#˚jigAMsati#}) намеревающийся последовать, с Acc. — С {#samanvA#}, {#˚gata#} (buddh.) сопровождаемый —, снабжённый чем-л. (instr. или предшествующее в Comp.) LALIT. 10,10. 15,6. 184,6. KĀRAṆḌ. 41,24. 52,17. — С {#aByA#} — 1〉 приходить, приходить — к, вступать к, посещать. {#˚gata#} пришедший (также о времени), — к или в направлении (Acc.) {#pozaRAByAgata#} пришедший, чтобы откормиться MBH. 13,71,31. {#kramAt#} так v. a. унаследованный. — 2〉 впадать в некое состояние —, в некое отношение. — С {#samaByA#} convenire PRASANNAR. 14,3. приходить. С {#punar#} возвращаться. — С {#avA#} предпринимать, [Page2-153-c] устраивать ṚV. 3,31,14. — С {#samudA#}, {#˚gata#} в конце Comp. примерно выдающийся в. — С {#upA#} — 1〉 приходить, подступать, приходить к или в направлении (Acc. или Loc.). {#˚gata#} пришедший (также о времени 116,7), — чтобы отдаться под чью-л. защиту. — 2〉 возвращаться. — 3〉 приступать к, предаваться. — 4〉 вступать в некое состояние, вступать, впадать в некое отношение. — 5〉 наступать, доставаться, выпадать на долю. — С {#aByupA#}, {#˚gata#} пришедший к или в. {#vyasanAya#} так v. a. приблизившийся, суля несчастье (о судьбе) R. GORR. 2,20,9. — С {#paryupA#}, {#˚gata#} Pl. стоящий вокруг кого-л.. — С {#samupA#} — 1〉 приходить, приходить к или в направлении, подступать; с Acc. {#˚gata#} пришедший (также о времени), пришедший к или в направлении. — 2〉 попадать, достигать. {#˚gata#} с act. Bed. — 3〉 вступать в некое состояние —, впадать в некое отношение. — С {#nyA#} нисходить к. — С {#pratinyA#} возвращаться. — С {#paryA#} поддерживать общение. — {#paryA/gata#} — 1〉 завершивший круговорот, истёкший. — 2〉 inveteratus MBH. 5,48,89. — 3〉 вновь вернувшийся к жизни. — 4〉 опутанный —, находящийся во власти (предшествующее в Comp.). — С {#pratyA#} — 1〉 возвращаться, — от (Abl. 291,15), — к (Acc.). — 2〉 приходить в себя, вновь обретать сознание. — С {#saMpratyA#} возвращаться. — С {#samA#}

source: — {#apa#} mit einem Opfer vertreiben, wegopfern: {#tAMste yajYasya mAyayA sarvAnapayajAmasi#} KAUŚ. 97.
ru: — {#apa#} прогнать жертвой, удалить жертвенным обрядом: {#tAMste yajYasya mAyayA sarvAnapayajAmasi#} KAUŚ. 97.

source: — {#ava#} 1) durch Nachrede Abbruch thun, herabsetzen: {#mA Sriyo 'vavAdizmeti duravavadaM hi SreyasaH#} AIT. BR. 5,22. — 2) unterweisen: {#asmABirapyanye boDisattvA avavaditAH#} (!) SADDH. P. 4,6,a. — Vgl. {#avavada#} fgg., {#avavAda#} .
ru: — {#ava#} 1) порочить молвой, умалять: {#mA Sriyo 'vavAdizmeti duravavadaM hi SreyasaH#} AIT. BR. 5,22. — 2) наставлять, поучать: {#asmABirapyanye boDisattvA avavaditAH#} (!) SADDH. P. 4,6,a. — Vgl. {#avavada#} fgg., {#avavAda#} .

source: — {#api#} 2) vgl. {#yadvA me (retaH) apigacCati#} in das Weib eingehen ĀŚV. ŚR. 2,16,19. — 3) zu Etwas gelangen, theilhaft werden {#nAnyaTA hyapigacCanti#} (so schreiben wir) {#vfttiM lokAH kaTaM ca na#} MBH. 3,1213. [Page5-1370]
ru: — {#api#} 2) vgl. {#yadvA me (retaH) apigacCati#} входить в женщину (совокупляться) ĀŚV. ŚR. 2,16,19. — 3) достигать чего-либо, становиться причастным (чему-либо) {#nAnyaTA hyapigacCanti#} (так мы пишем) {#vfttiM lokAH kaTaM ca na#} MBH. 3,1213. [Page5-1370]

source: — {#paripra#} herbeikommen zu: {#yU\yaM hi de^vIH pariprayA\Ta Buva^nAni sa\dyaH#} ṚV. 4,51,5.
ru: — {#paripra#} приходить к: {#yU\yaM hi de^vIH pariprayA\Ta Buva^nAni sa\dyaH#} ṚV. 4,51,5.

source: — {#anu#} 1) entlang binden, anbinden AV. 5,19,12. {#rA\zwra e\va viSa\manu^baDnAti#} TBR. 1,8,3,2. TS. 6,6,5,3. {#meKalAm#} GOBH. 3,4,17. {#anubadDaSiraHpAdaM carma#} KAUŚ. 24. 64. 81. {#citrAM mAlAM cAnubadDAm#} MBH. 7,76. {#dayitabAhulatAnubadDA#} umfangen Spr. 3894. {#DarmabanDAnubadDa#} gebunden, gefesselt R. GORR. 2,113,3. {#vacasA — tantyA lokaH kilAyaM kAmahato 'nubadDaH#} BHĀG. P. 3,21,16. {#vizayezvanvabaDyata#} 4,27,10. {#uBayorapi rAjendra saMbanDenAnubaDyatAm . ikzvAkukulam#} in Verbindung bringen R. 1,72,8. {#anyo'nyAnubadDa (trivarga)#} Verz. d. Oxf. H. 216,a,19. {#anubadDena hfMdA SfRvanhareH kaTAH#} mit gefesseltem, ganz darauf gerichtetem Herzen BHĀG. P. 3,22,33. pass. als Anubandha angefügt werden: {#dviScakAro 'nubaDyate#} P. 3,1,44, Sch. — 2) in seinem Gefolge haben: {#na SizyAnanubaDnIta#} BHĀG. P. 7,13,8. {#anubadDa#} im Gefolge seiend, mit Etwas zusammenhängend, in Verbindung stehend: {#anubadDArTAnarTasaMSayAnvicArya#} DAŚAK. in BENF. Chr. 181,1. {#aho mamopari viDeH saMramBo dAruRo mahAn . nAnubaDnAti kuSalam#} so v. a. bringt keine Wohlfahrt MBH. 3,2562. {#he vfzala te taTA vikzepo 'stu yaTA hiMsAmanubaDnAti#} P. 6,1,141, Sch. — 3) äussern, an den Tag legen, hegen, haben: {#manuzyeRa SOwIryamanubaDnatA#} R. 5,71,6. {#pUrvAnubadDavEreRa SatruRA#} MṚCCH. 172,24. {#tezu kiM BavataH snehamanubaDnAti mAnasam#} MĀRK. P. 81,22. — 4) sich Jmd anhängen, auf dem Fusse folgen, nachlaufen: {#kimenAmanuba DnAsi#} DHŪRTAS. 86,3. {#ko nu KalvayamanubaDyamAnastapasvinIByAmabAlasattvo#} {#bAlaH#} ŚĀK. 101,20. {#anubadDa#} begleitet von: {#samADyanubadDayoga#} BHĀG. P. 3,16,26. — 5) auf Etwas bestehen KATHĀS. 49,47. — 6) zusammenhalten, nicht reissen, nicht auseinandergehen: {#BaNge 'pi hi mfRAlAnAmanubaDnanti tantavaH#} Spr. 3314. — Vgl. {#anubanDa#} fg., {#anubanDin, anUbanDya#} .
ru: — {#anu#} 1) «привязывать вдоль, прикреплять» AV. 5,19,12. {#rA\zwra e\va viSa\manu^baDnAti#} TBR. 1,8,3,2. TS. 6,6,5,3. {#meKalAm#} GOBH. 3,4,17. {#anubadDaSiraHpAdaM carma#} KAUŚ. 24. 64. 81. {#citrAM mAlAM cAnubadDAm#} MBH. 7,76. {#dayitabAhulatAnubadDA#} «охватывать» Spr. 3894. {#DarmabanDAnubadDa#} «связанный, скованный» R. GORR. 2,113,3. {#vacasA — tantyA lokaH kilAyaM kAmahato 'nubadDaH#} BHĀG. P. 3,21,16. {#vizayezvanvabaDyata#} 4,27,10. {#uBayorapi rAjendra saMbanDenAnubaDyatAm . ikzvAkukulam#} «приводить в связь» R. 1,72,8. {#anyo'nyAnubadDa (trivarga)#} Verz. d. Oxf. H. 216,a,19. {#anubadDena hfMdA SfRvanhareH kaTAH#} «со скованным, полностью на [это] направленным сердцем» BHĀG. P. 3,22,33. pass. «как» Anubandha «быть присоединённым»: {#dviScakAro 'nubaDyate#} P. 3,1,44, Sch. — 2) «иметь в своей свите»: {#na SizyAnanubaDnIta#} BHĀG. P. 7,13,8. {#anubadDa#} «находящийся в свите, связанный с чем-л., состоящий в связи»: {#anubadDArTAnarTasaMSayAnvicArya#} DAŚAK. в BENF. Chr. 181,1. {#aho mamopari viDeH saMramBo dAruRo mahAn . nAnubaDnAti kuSalam#} так v. a. «не приносит благополучия» MBH. 3,2562. {#he vfzala te taTA vikzepo 'stu yaTA hiMsAmanubaDnAti#} P. 6,1,141, Sch. — 3) «выражать, проявлять, питать, испытывать»: {#manuzyeRa SOwIryamanubaDnatA#} R. 5,71,6. {#pUrvAnubadDavEreRa SatruRA#} MṚCCH. 172,24. {#tezu kiM BavataH snehamanubaDnAti mAnasam#} MĀRK. P. 81,22. — 4) «следовать за кем-л., неотступно следовать по пятам, гнаться»: {#kimenAmanuba DnAsi#} DHŪRTAS. 86,3. {#ko nu KalvayamanubaDyamAnastapasvinIByAmabAlasattvo#} {#bAlaH#} ŚĀK. 101,20. {#anubadDa#} «сопровождаемый»: {#samADyanubadDayoga#} BHĀG. P. 3,16,26. — 5) «настаивать на чём-л.» KATHĀS. 49,47. — 6) «держаться вместе, не рваться, не расходиться»: {#BaNge 'pi hi mfRAlAnAmanubaDnanti tantavaH#} Spr. 3314. — Vgl. {#anubanDa#} fg., {#anubanDin, anUbanDya#}.

source: — {#pra#} wehen: {#a\hame\va vAta^ iva\ pra vA^mi#} ṚV. 10,125,8. {#vanAcca vAyuH suraBiH pravAyAt#} MBH. 1,2936. {#vAtASca pravavuH#} 4509. 3,11998. 6,731. 7,328. 9029. 12,6333. 12081. HARIV. 4941. 8790. R. 2,71,25. 91,26. R. GORR. 2,100,21. 3,22,15. 52,11. BHĀG. P. 3,9,18. 5,24,5. PAÑCAT. 169,6. von Gerüchen: {#ganDo yasyAH kroSAtpravAti vE#} MBH. 1,6934. 6,138. R. GORR. 2,100,23. 125,21 (114,10 SCHL.). 4,13,21. 5,73,59. — Vgl. {#pravA, pravAta#} (auch R. 5,26,1), {#pravAyya#} .
ru: — {#pra#} веять: {#a\hame\va vAta^ iva\ pra vA^mi#} ṚV. 10,125,8. {#vanAcca vAyuH suraBiH pravAyAt#} MBH. 1,2936. {#vAtASca pravavuH#} 4509. 3,11998. 6,731. 7,328. 9029. 12,6333. 12081. HARIV. 4941. 8790. R. 2,71,25. 91,26. R. GORR. 2,100,21. 3,22,15. 52,11. BHĀG. P. 3,9,18. 5,24,5. PAÑCAT. 169,6. о запахах: {#ganDo yasyAH kroSAtpravAti vE#} MBH. 1,6934. 6,138. R. GORR. 2,100,23. 125,21 (114,10 SCHL.). 4,13,21. 5,73,59. — Vgl. {#pravA, pravAta#} (auch R. 5,26,1), {#pravAyya#} .

source: — {#vi#} aufleben, in's Leben zurückkehren: {#dvijapraBAvAt — vyajIvatsa vanaspatiH#} MBH. 1,2002.
ru: — {#vi#} ожить, вернуться к жизни: {#dvijapraBAvAt — vyajIvatsa vanaspatiH#} MBH. 1,2002.

source: — {#aBi#} 2) {#ye tvenamaBijAnanti vfttenABijanena vA#} die ihn anerkennen (Gegens. {#nindanti)#} Spr. 4556. — Vgl. {#aBijYApaka#} .
ru: — {#aBi#} 2) {#ye tvenamaBijAnanti vfttenABijanena vA#} те, кто его признаёт (Gegens. {#nindanti)#} Spr. 4556. — Vgl. {#aBijYApaka#} .

source: — {#vyava#} von sich ablösen, ablegen: {#pAduke vyavamucya#} R. 2,112,22.
ru: — {#vyava#} снимать с себя, скидывать: {#pAduke vyavamucya#} R. 2,112,22.

source: — {#atyA#} 1) voranstellen, erheben über: {#puruzaM tadvIryeRAtyAdaDAti#} ŚAT. BR. 7,5,2,14. 8,7,2,3. 9,4,1,6. — 2) {#atyAhita#} widerwärtig, unerwünscht; n. Widerwärtigkeit, Unglück (s. auch {#atyAhita): kAryamatyAhitaM Bavizyati#} PRAB. 33,1. 25,3. MBH. 4,861. HARIV. 9714. PAÑCAT. ed. orn. 41,6. 8. — Vgl. {#atyADAna#} .
ru: — {#atyA#} 1) ставить впереди, возвышать над: {#puruzaM tadvIryeRAtyAdaDAti#} ŚAT. BR. 7,5,2,14. 8,7,2,3. 9,4,1,6. — 2) {#atyAhita#} неприятный, нежелательный; n. неприятность, несчастье (s. также {#atyAhita): kAryamatyAhitaM Bavizyati#} PRAB. 33,1. 25,3. MBH. 4,861. HARIV. 9714. PAÑCAT. ed. orn. 41,6. 8. — Vgl. {#atyADAna#} .

source: 4. {#vas#}¦ (= 3. {#vas#}) adj. am Ende eines comp. gekleidet in: {#pretacIvara˚#} RAGH. 11,16.
ru: 4. {#vas#}¦ (= 3. {#vas#}) adj. в конце comp. одетый в: {#pretacIvara˚#} RAGH. 11,16.
